"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\\\"#$%&()*+-/:;=@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 2181, \"word_counts\": \"{\\\"<sos>\\\": 2181, \\\"tio\\\": 1, \\\".\\\": 2041, \\\"<eos>\\\": 2181, \\\"apo\\\": 1, \\\"dai\\\": 1, \\\"abo\\\": 1, \\\"ako\\\": 12, \\\"ama\\\": 1, \\\"ang\\\": 95, \\\"ano\\\": 34, \\\"ihi\\\": 1, \\\"iba\\\": 1, \\\"ina\\\": 1, \\\"opa\\\": 1, \\\"imo\\\": 1, \\\"tae\\\": 1, \\\"tao\\\": 1, \\\"ubi\\\": 1, \\\"uod\\\": 1, \\\"uwi\\\": 1, \\\"wak\\\": 1, \\\"sadin\\\": 5, \\\"?\\\": 118, \\\"siki\\\": 2, \\\"alo\\\": 1, \\\"adi\\\": 1, \\\"ito\\\": 1, \\\"eya\\\": 1, \\\"ori\\\": 2, \\\"oni\\\": 1, \\\"lek\\\": 1, \\\"loa\\\": 1, \\\"saa\\\": 1, \\\"uboh\\\": 1, \\\"uloh\\\": 1, \\\"usah\\\": 1, \\\"usoh\\\": 1, \\\"ba\\\": 1, \\\"gabi\\\": 19, \\\"pega\\\": 2, \\\"koti\\\": 1, \\\"baka\\\": 2, \\\"pato\\\": 2, \\\"isda\\\": 2, \\\"anay\\\": 4, \\\"atis\\\": 2, \\\"soha\\\": 1, \\\"obas\\\": 1, \\\"togi\\\": 1, \\\"tatay\\\": 4, \\\"nanay\\\": 5, \\\"bata\\\": 3, \\\"lolo\\\": 1, \\\"lola\\\": 1, \\\"bok\\\": 1, \\\"mata\\\": 3, \\\"dila\\\": 2, \\\"lieg\\\": 3, \\\"siko\\\": 2, \\\"tod\\\": 1, \\\"koko\\\": 4, \\\"apdo\\\": 2, \\\"dogo\\\": 2, \\\"otok\\\": 1, \\\"atay\\\": 2, \\\"baga\\\": 1, \\\"ogat\\\": 1, \\\"boli\\\": 1, \\\"abot\\\": 3, \\\"aken\\\": 1, \\\"agaw\\\": 1, \\\"alen\\\": 1, \\\"amen\\\": 1, \\\"anem\\\": 6, \\\"anod\\\": 1, \\\"apat\\\": 7, \\\"apog\\\": 1, \\\"adal\\\": 1, \\\"arko\\\": 1, \\\"asin\\\": 1, \\\"aten\\\": 1, \\\"atep\\\": 1, \\\"awat\\\": 1, \\\"balo\\\": 1, \\\"bara\\\": 1, \\\"basa\\\": 1, \\\"baso\\\": 1, \\\"bato\\\": 1, \\\"baul\\\": 1, \\\"bayo\\\": 1, \\\"bilo\\\": 1, \\\"biko\\\": 1, \\\"bota\\\": 1, \\\"boto\\\": 1, \\\"bobo\\\": 1, \\\"boko\\\": 1, \\\"bora\\\": 1, \\\"boyo\\\": 1, \\\"kaen\\\": 1, \\\"kama\\\": 1, \\\"kami\\\": 2, \\\"kapi\\\": 1, \\\"kawa\\\": 1, \\\"kamo\\\": 13, \\\"kiso\\\": 1, \\\"kros\\\": 1, \\\"kora\\\": 1, \\\"kota\\\": 1, \\\"daan\\\": 1, \\\"daeg\\\": 1, \\\"dara\\\": 2, \\\"dali\\\": 1, \\\"dati\\\": 1, \\\"dama\\\": 1, \\\"dapa\\\": 1, \\\"daye\\\": 1, \\\"depa\\\": 1, \\\"doda\\\": 1, \\\"dora\\\": 1, \\\"idad\\\": 1, \\\"agan\\\": 1, \\\"gaas\\\": 1, \\\"gana\\\": 1, \\\"gata\\\": 1, \\\"geba\\\": 2, \\\"gyek\\\": 1, \\\"giya\\\": 1, \\\"golo\\\": 1, \\\"ikaw\\\": 5, \\\"eyep\\\": 1, \\\"init\\\": 2, \\\"inem\\\": 2, \\\"indo\\\": 2, \\\"ipit\\\": 1, \\\"isara\\\": 6, \\\"isip\\\": 2, \\\"laso\\\": 1, \\\"lata\\\": 1, \\\"raye\\\": 1, \\\"ribo\\\": 15, \\\"kilo\\\": 1, \\\"liha\\\": 1, \\\"lila\\\": 1, \\\"lima\\\": 10, \\\"lesa\\\": 1, \\\"losa\\\": 1, \\\"logi\\\": 1, \\\"lono\\\": 1, \\\"loya\\\": 1, \\\"mais\\\": 1, \\\"mani\\\": 1, \\\"mapa\\\": 1, \\\"masa\\\": 1, \\\"maya\\\": 1, \\\"mayo\\\": 2, \\\"mina\\\": 1, \\\"misa\\\": 1, \\\"moda\\\": 1, \\\"momo\\\": 1, \\\"nana\\\": 1, \\\"okra\\\": 1, \\\"oras\\\": 2, \\\"pagi\\\": 1, \\\"paha\\\": 1, \\\"pait\\\": 2, \\\"pala\\\": 1, \\\"palo\\\": 2, \\\"pana\\\": 1, \\\"papa\\\": 1, \\\"para\\\": 4, \\\"padi\\\": 1, \\\"paos\\\": 1, \\\"pasa\\\": 1, \\\"paso\\\": 1, \\\"pati\\\": 1, \\\"piro\\\": 1, \\\"piko\\\": 1, \\\"tiko\\\": 1, \\\"pili\\\": 2, \\\"pino\\\": 3, \\\"piso\\\": 2, \\\"pito\\\": 4, \\\"piyi\\\": 1, \\\"poga\\\": 1, \\\"pogo\\\": 1, \\\"pola\\\": 1, \\\"poro\\\": 2, \\\"pono\\\": 1, \\\"poso\\\": 2, \\\"pota\\\": 1, \\\"poti\\\": 1, \\\"poto\\\": 1, \\\"ripa\\\": 1, \\\"rota\\\": 1, \\\"saba\\\": 1, \\\"sako\\\": 1, \\\"sala\\\": 1, \\\"sara\\\": 1, \\\"sapa\\\": 1, \\\"saya\\\": 1, \\\"sibo\\\": 1, \\\"sigi\\\": 1, \\\"sini\\\": 2, \\\"sino\\\": 13, \\\"sipa\\\": 2, \\\"suki\\\": 1, \\\"sugo\\\": 1, \\\"suha\\\": 1, \\\"sulo\\\": 1, \\\"suot\\\": 1, \\\"taal\\\": 1, \\\"taas\\\": 2, \\\"taga\\\": 5, \\\"tama\\\": 2, \\\"tari\\\": 1, \\\"tasa\\\": 1, \\\"tela\\\": 1, \\\"tono\\\": 1, \\\"tore\\\": 1, \\\"toyo\\\": 1, \\\"trak\\\": 1, \\\"tren\\\": 1, \\\"tsaa\\\": 1, \\\"tubo\\\": 3, \\\"tuka\\\": 1, \\\"tuli\\\": 1, \\\"tulo\\\": 1, \\\"tuod\\\": 1, \\\"turo\\\": 1, \\\"ubas\\\": 1, \\\"uban\\\": 1, \\\"ubod\\\": 1, \\\"ubos\\\": 1, \\\"ugat\\\": 1, \\\"uhaw\\\": 1, \\\"uhay\\\": 1, \\\"ulan\\\": 1, \\\"unat\\\": 1, \\\"utak\\\": 1, \\\"uwak\\\": 1, \\\"adlaw\\\": 31, \\\"arek\\\": 2, \\\"pise\\\": 1, \\\"amo\\\": 1, \\\"logay\\\": 1, \\\"kail\\\": 1, \\\"oyen\\\": 1, \\\"baba\\\": 3, \\\"bibig\\\": 1, \\\"tian\\\": 1, \\\"tolan\\\": 1, \\\"onod\\\": 1, \\\"kidni\\\": 1, \\\"aslem\\\": 2, \\\"balon\\\": 1, \\\"biag\\\": 1, \\\"beyek\\\": 1, \\\"bini\\\": 1, \\\"book\\\": 1, \\\"kaoy\\\": 1, \\\"kias\\\": 1, \\\"kopa\\\": 1, \\\"daon\\\": 2, \\\"dios\\\": 2, \\\"dian\\\": 2, \\\"akot\\\": 1, \\\"alos\\\": 1, \\\"apdi\\\": 1, \\\"apon\\\": 5, \\\"ated\\\": 1, \\\"ayep\\\": 1, \\\"ingga\\\": 1, \\\"igep\\\": 1, \\\"ilaw\\\": 1, \\\"imas\\\": 1, \\\"indi\\\": 12, \\\"ipag\\\": 1, \\\"obad\\\": 1, \\\"okon\\\": 1, \\\"ogas\\\": 1, \\\"ogot\\\": 1, \\\"olog\\\": 1, \\\"lood\\\": 1, \\\"maal\\\": 7, \\\"kiwi\\\": 1, \\\"paid\\\": 1, \\\"paod\\\": 1, \\\"rilos\\\": 1, \\\"salas\\\": 1, \\\"ulig\\\": 1, \\\"utag\\\": 1, \\\"waloh\\\": 1, \\\"wilih\\\": 1, \\\"yeloh\\\": 1, \\\"yeroh\\\": 1, \\\"yoyoh\\\": 1, \\\"oran\\\": 1, \\\"dadi\\\": 3, \\\"maaga\\\": 3, \\\"koarta\\\": 8, \\\"kilid\\\": 2, \\\"tawag\\\": 2, \\\"paggurang\\\": 1, \\\"ibon\\\": 1, \\\"manok\\\": 3, \\\"baboy\\\": 2, \\\"magkal\\\": 1, \\\"tigri\\\": 1, \\\"kasoy\\\": 1, \\\"piras\\\": 2, \\\"pinya\\\": 3, \\\"karot\\\": 1, \\\"sitaw\\\": 3, \\\"tiohin\\\": 1, \\\"tiahin\\\": 1, \\\"bayaw\\\": 2, \\\"hipag\\\": 1, \\\"ilog\\\": 4, \\\"bongo\\\": 2, \\\"irong\\\": 1, \\\"ipen\\\": 1, \\\"alima\\\": 4, \\\"posod\\\": 3, \\\"polso\\\": 3, \\\"kolit\\\": 1, \\\"abril\\\": 2, \\\"albom\\\": 1, \\\"ampon\\\": 1, \\\"anino\\\": 1, \\\"arado\\\": 1, \\\"armas\\\": 1, \\\"asawa\\\": 1, \\\"asiro\\\": 1, \\\"asogi\\\": 1, \\\"atras\\\": 1, \\\"ayoda\\\": 1, \\\"babai\\\": 9, \\\"babaw\\\": 1, \\\"bakla\\\": 1, \\\"bakya\\\": 1, \\\"balsa\\\": 1, \\\"balsi\\\": 1, \\\"banda\\\": 1, \\\"banig\\\": 1, \\\"banga\\\": 1, \\\"banyo\\\": 1, \\\"bapor\\\": 1, \\\"barko\\\": 1, \\\"basyo\\\": 1, \\\"batya\\\": 1, \\\"bawal\\\": 2, \\\"bayad\\\": 1, \\\"bayas\\\": 1, \\\"binda\\\": 1, \\\"birdi\\\": 1, \\\"birso\\\": 1, \\\"bisis\\\": 1, \\\"begas\\\": 1, \\\"begat\\\": 1, \\\"bihon\\\": 1, \\\"bilas\\\": 1, \\\"lepad\\\": 2, \\\"lebas\\\": 2, \\\"lista\\\": 2, \\\"lotaw\\\": 2, \\\"logar\\\": 3, \\\"loksa\\\": 2, \\\"logaw\\\": 2, \\\"lomot\\\": 2, \\\"lonis\\\": 3, \\\"madri\\\": 2, \\\"mamon\\\": 2, \\\"marso\\\": 3, \\\"mitro\\\": 2, \\\"mohon\\\": 2, \\\"molta\\\": 2, \\\"niyog\\\": 2, \\\"aran\\\": 19, \\\"ngilo\\\": 2, \\\"ipin\\\": 2, \\\"padir\\\": 2, \\\"paray\\\": 2, \\\"palya\\\": 2, \\\"panga\\\": 2, \\\"panyo\\\": 2, \\\"papil\\\": 3, \\\"pasan\\\": 2, \\\"pasko\\\": 2, \\\"patag\\\": 2, \\\"patay\\\": 2, \\\"patis\\\": 2, \\\"pikas\\\": 2, \\\"pitsa\\\": 2, \\\"pikot\\\": 2, \\\"pegsa\\\": 2, \\\"pirit\\\": 2, \\\"pirma\\\": 1, \\\"pisil\\\": 2, \\\"pison\\\": 2, \\\"pista\\\": 2, \\\"pitso\\\": 2, \\\"piyon\\\": 2, \\\"plaka\\\": 2, \\\"plano\\\": 2, \\\"plasa\\\": 2, \\\"plima\\\": 2, \\\"poder\\\": 2, \\\"pundu\\\": 2, \\\"prito\\\": 2, \\\"pogad\\\": 2, \\\"bogto\\\": 2, \\\"polis\\\": 2, \\\"ponas\\\": 2, \\\"porok\\\": 2, \\\"poson\\\": 2, \\\"posta\\\": 2, \\\"potol\\\": 2, \\\"radyo\\\": 2, \\\"raspa\\\": 2, \\\"rigla\\\": 2, \\\"rinda\\\": 2, \\\"rayna\\\": 2, \\\"ribon\\\": 2, \\\"rimas\\\": 3, \\\"ronda\\\": 2, \\\"rosas\\\": 2, \\\"sabaw\\\": 2, \\\"sabog\\\": 2, \\\"sabon\\\": 2, \\\"sakay\\\": 2, \\\"sakit\\\": 2, \\\"sakop\\\": 2, \\\"saleg\\\": 1, \\\"sarok\\\": 2, \\\"sarot\\\": 2, \\\"sarsa\\\": 2, \\\"sanga\\\": 2, \\\"silyo\\\": 2, \\\"solaw\\\": 2, \\\"sirbi\\\": 2, \\\"seled\\\": 3, \\\"silya\\\": 2, \\\"sindi\\\": 2, \\\"senga\\\": 2, \\\"siper\\\": 2, \\\"sipon\\\": 2, \\\"sobre\\\": 2, \\\"sopas\\\": 2, \\\"sugal\\\": 2, \\\"suhay\\\": 2, \\\"sulat\\\": 2, \\\"sulsi\\\": 2, \\\"suman\\\": 2, \\\"sumpa\\\": 2, \\\"sunog\\\": 2, \\\"pirna\\\": 1, \\\"salig\\\": 1, \\\"supot\\\": 1, \\\"surot\\\": 1, \\\"tabla\\\": 1, \\\"tabas\\\": 1, \\\"tabon\\\": 1, \\\"tahip\\\": 1, \\\"talim\\\": 1, \\\"tamad\\\": 1, \\\"tamis\\\": 3, \\\"tanan\\\": 1, \\\"tanda\\\": 1, \\\"tanga\\\": 1, \\\"tanim\\\": 1, \\\"tanso\\\": 1, \\\"tapos\\\": 1, \\\"tawad\\\": 2, \\\"tawas\\\": 1, \\\"tenis\\\": 1, \\\"tibag\\\": 1, \\\"tibay\\\": 1, \\\"tiket\\\": 1, \\\"tigas\\\": 1, \\\"tigib\\\": 1, \\\"tigre\\\": 1, \\\"timog\\\": 1, \\\"tinda\\\": 1, \\\"tingi\\\": 1, \\\"tinik\\\": 1, \\\"tinta\\\": 2, \\\"tises\\\": 1, \\\"tisis\\\": 1, \\\"tiyan\\\": 1, \\\"trono\\\": 1, \\\"tropa\\\": 1, \\\"troso\\\": 1, \\\"tsart\\\": 1, \\\"tsiko\\\": 1, \\\"tubig\\\": 1, \\\"tukod\\\": 1, \\\"tukso\\\": 1, \\\"tuhod\\\": 1, \\\"tuhog\\\": 1, \\\"tulad\\\": 1, \\\"tulay\\\": 1, \\\"tulda\\\": 1, \\\"tumba\\\": 1, \\\"tunaw\\\": 1, \\\"tunog\\\": 1, \\\"tusok\\\": 1, \\\"tuwad\\\": 1, \\\"ugali\\\": 1, \\\"usisa\\\": 1, \\\"wisik\\\": 1, \\\"yapak\\\": 1, \\\"logta\\\": 1, \\\"yilo\\\": 1, \\\"saot\\\": 1, \\\"tolod\\\": 3, \\\"beteng\\\": 3, \\\"tambo\\\": 1, \\\"lasi\\\": 1, \\\"betken\\\": 1, \\\"iteng\\\": 1, \\\"degan\\\": 1, \\\"todlo\\\": 1, \\\"awak\\\": 1, \\\"tinai\\\": 1, \\\"mayad\\\": 14, \\\"polpol\\\": 2, \\\"sirado\\\": 2, \\\"adios\\\": 2, \\\"amian\\\": 1, \\\"angit\\\": 1, \\\"bogaw\\\": 1, \\\"boawi\\\": 2, \\\"boaya\\\": 1, \\\"kilat\\\": 2, \\\"darwa\\\": 9, \\\"ispia\\\": 1, \\\"agdan\\\": 1, \\\"arang\\\": 1, \\\"arigi\\\": 1, \\\"ambog\\\": 1, \\\"angin\\\": 3, \\\"apros\\\": 1, \\\"arana\\\": 1, \\\"arina\\\": 1, \\\"asang\\\": 1, \\\"langsa\\\": 1, \\\"ilemem\\\": 1, \\\"mabao\\\": 1, \\\"mansa\\\": 1, \\\"naeva\\\": 1, \\\"naori\\\": 1, \\\"pongso\\\": 1, \\\"ranso\\\": 1, \\\"santos\\\": 1, \\\"unanoh\\\": 1, \\\"welgah\\\": 1, \\\"yabog\\\": 1, \\\"bolan\\\": 4, \\\"bagyo\\\": 1, \\\"aromang\\\": 1, \\\"maasin\\\": 2, \\\"daep\\\": 1, \\\"lobo\\\": 1, \\\"tindeg\\\": 1, \\\"eseb\\\": 1, \\\"bokbok\\\": 2, \\\"lade\\\": 1, \\\"kabayo\\\": 2, \\\"dorian\\\": 1, \\\"lomboy\\\": 1, \\\"langka\\\": 2, \\\"pakwan\\\": 1, \\\"saging\\\": 3, \\\"pipino\\\": 1, \\\"tarong\\\": 2, \\\"lasona\\\": 1, \\\"pitsay\\\": 2, \\\"ninong\\\": 2, \\\"ninang\\\": 2, \\\"bigoti\\\": 1, \\\"benget\\\": 1, \\\"abaga\\\": 1, \\\"pantog\\\": 1, \\\"goapa\\\": 1, \\\"goapo\\\": 2, \\\"tamadan\\\": 1, \\\"mataas\\\": 4, \\\"agosto\\\": 2, \\\"ahintai\\\": 1, \\\"alahas\\\": 1, \\\"alalay\\\": 1, \\\"angken\\\": 1, \\\"anonas\\\": 1, \\\"asinso\\\": 1, \\\"asukar\\\": 1, \\\"asonto\\\": 1, \\\"atsara\\\": 1, \\\"bakona\\\": 1, \\\"barita\\\": 1, \\\"balota\\\": 1, \\\"balanak\\\": 1, \\\"bangko\\\": 1, \\\"banlag\\\": 1, \\\"bonlaw\\\": 1, \\\"bantay\\\": 2, \\\"bantog\\\": 1, \\\"baraha\\\": 1, \\\"barnis\\\": 1, \\\"baskit\\\": 1, \\\"baston\\\": 1, \\\"batuta\\\": 1, \\\"bayong\\\": 1, \\\"bisbol\\\": 1, \\\"begkes\\\": 1, \\\"bihira\\\": 1, \\\"bilang\\\": 1, \\\"biring\\\": 1, \\\"binled\\\": 1, \\\"bonyag\\\": 1, \\\"birhin\\\": 1, \\\"bokana\\\": 1, \\\"bokayo\\\": 1, \\\"botiti\\\": 1, \\\"kadina\\\": 1, \\\"kadyes\\\": 1, \\\"kagabi\\\": 1, \\\"kahira\\\": 1, \\\"kaenan\\\": 1, \\\"kamias\\\": 1, \\\"kaina\\\": 1, \\\"kapoti\\\": 1, \\\"karira\\\": 1, \\\"kasaro\\\": 1, \\\"katalo\\\": 1, \\\"kilala\\\": 1, \\\"kingki\\\": 1, \\\"kisami\\\": 1, \\\"korona\\\": 1, \\\"krisis\\\": 1, \\\"kristo\\\": 1, \\\"korang\\\": 1, \\\"kolata\\\": 1, \\\"kolong\\\": 1, \\\"kompi\\\": 1, \\\"kompit\\\": 1, \\\"kordon\\\": 1, \\\"koskos\\\": 2, \\\"kosina\\\": 1, \\\"daraga\\\": 1, \\\"daldal\\\": 1, \\\"daplis\\\": 1, \\\"dagami\\\": 1, \\\"domino\\\": 1, \\\"doktor\\\": 1, \\\"imbodo\\\": 1, \\\"insayo\\\": 1, \\\"ipikto\\\": 1, \\\"ispada\\\": 1, \\\"isposa\\\": 1, \\\"isposo\\\": 1, \\\"istapa\\\": 1, \\\"galang\\\": 1, \\\"gansal\\\": 1, \\\"garahi\\\": 1, \\\"gastos\\\": 1, \\\"giling\\\": 1, \\\"ginisa\\\": 1, \\\"gitara\\\": 1, \\\"golong\\\": 1, \\\"gawang\\\": 1, \\\"ibabaw\\\": 1, \\\"idalem\\\": 1, \\\"itsora\\\": 2, \\\"lababo\\\": 1, \\\"labaha\\\": 1, \\\"lagadi\\\": 1, \\\"lagpak\\\": 1, \\\"lalaki\\\": 12, \\\"langaw\\\": 1, \\\"langit\\\": 2, \\\"lebeng\\\": 1, \\\"litson\\\": 1, \\\"losong\\\": 1, \\\"maanta\\\": 1, \\\"maayos\\\": 1, \\\"mababa\\\": 6, \\\"makina\\\": 1, \\\"madili\\\": 1, \\\"maagan\\\": 2, \\\"magama\\\": 1, \\\"magina\\\": 1, \\\"maraye\\\": 1, \\\"malita\\\": 1, \\\"mantil\\\": 1, \\\"mapait\\\": 3, \\\"marmol\\\": 1, \\\"martis\\\": 2, \\\"martsa\\\": 1, \\\"matris\\\": 1, \\\"midyas\\\": 1, \\\"milyon\\\": 1, \\\"mintis\\\": 1, \\\"miting\\\": 1, \\\"minoto\\\": 1, \\\"mosiko\\\": 1, \\\"nakita\\\": 1, \\\"naipit\\\": 1, \\\"naisip\\\": 1, \\\"nalogi\\\": 1, \\\"linaga\\\": 1, \\\"inloko\\\": 1, \\\"nganga\\\": 1, \\\"obriro\\\": 1, \\\"obispo\\\": 1, \\\"pabaya\\\": 1, \\\"pakpak\\\": 1, \\\"paksio\\\": 1, \\\"palara\\\": 1, \\\"palito\\\": 1, \\\"paltik\\\": 1, \\\"pandake\\\": 1, \\\"pansit\\\": 1, \\\"parada\\\": 1, \\\"pariho\\\": 1, \\\"parola\\\": 1, \\\"pastor\\\": 1, \\\"pasyar\\\": 1, \\\"patani\\\": 1, \\\"patron\\\": 1, \\\"payong\\\": 1, \\\"pedido\\\": 1, \\\"piknik\\\": 1, \\\"pilien\\\": 1, \\\"pingga\\\": 1, \\\"pidaso\\\": 1, \\\"pereng\\\": 1, \\\"pisngi\\\": 1, \\\"pitaka\\\": 1, \\\"pitada\\\": 1, \\\"pitsil\\\": 1, \\\"pormal\\\": 1, \\\"prasko\\\": 1, \\\"primyo\\\": 1, \\\"podpod\\\": 1, \\\"polbos\\\": 1, \\\"polido\\\": 1, \\\"pontos\\\": 1, \\\"potahi\\\": 1, \\\"rasyon\\\": 1, \\\"riyoma\\\": 1, \\\"rikado\\\": 1, \\\"rigalo\\\": 1, \\\"risita\\\": 1, \\\"ritaso\\\": 1, \\\"ritiro\\\": 1, \\\"ropiro\\\": 1, \\\"roskas\\\": 1, \\\"sabado\\\": 2, \\\"saksak\\\": 1, \\\"sampok\\\": 1, \\\"sanlag\\\": 1, \\\"sadili\\\": 1, \\\"sastri\\\": 1, \\\"sawali\\\": 1, \\\"sawsaw\\\": 1, \\\"sayang\\\": 2, \\\"sinado\\\": 1, \\\"sirmon\\\": 1, \\\"seksek\\\": 1, \\\"signos\\\": 1, \\\"simbahan\\\": 1, \\\"songaw\\\": 1, \\\"singko\\\": 3, \\\"sensen\\\": 1, \\\"sipsip\\\": 1, \\\"sirena\\\": 1, \\\"subsob\\\": 1, \\\"suksok\\\": 1, \\\"sulong\\\": 1, \\\"sulyap\\\": 1, \\\"sungay\\\": 1, \\\"sungka\\\": 1, \\\"suntok\\\": 1, \\\"suriso\\\": 1, \\\"tabako\\\": 1, \\\"tabang\\\": 1, \\\"taaleb\\\": 1, \\\"tadtad\\\": 1, \\\"tainga\\\": 1, \\\"talaba\\\": 1, \\\"talaga\\\": 2, \\\"tambol\\\": 1, \\\"tangke\\\": 1, \\\"tastas\\\": 1, \\\"tigpas\\\": 1, \\\"tihaya\\\": 1, \\\"tinapa\\\": 1, \\\"tindig\\\": 1, \\\"titulo\\\": 1, \\\"tiyani\\\": 1, \\\"tosino\\\": 1, \\\"tubero\\\": 1, \\\"tuktok\\\": 1, \\\"tugtog\\\": 1, \\\"tutuli\\\": 1, \\\"uhales\\\": 1, \\\"unahan\\\": 1, \\\"utuuto\\\": 1, \\\"wakwak\\\": 1, \\\"yugyog\\\": 1, \\\"iniro\\\": 1, \\\"honio\\\": 1, \\\"holio\\\": 1, \\\"biton\\\": 1, \\\"linog\\\": 1, \\\"tariti\\\": 1, \\\"matod\\\": 4, \\\"kaapon\\\": 8, \\\"maapled\\\": 1, \\\"barantiong\\\": 1, \\\"monggos\\\": 1, \\\"singkoa\\\": 1, \\\"talinga\\\": 1, \\\"tagiposon\\\": 1, \\\"maleban\\\": 1, \\\"malabeg\\\": 3, \\\"mataged\\\": 3, \\\"siwiti\\\": 1, \\\"balina\\\": 1, \\\"biblia\\\": 1, \\\"bolkano\\\": 1, \\\"kaymad\\\": 1, \\\"dailan\\\": 1, \\\"daraen\\\": 1, \\\"abagat\\\": 1, \\\"iganti\\\": 1, \\\"orman\\\": 1, \\\"maaslen\\\": 1, \\\"naolog\\\": 1, \\\"nomiro\\\": 1, \\\"parigos\\\": 1, \\\"pangdan\\\": 1, \\\"pataas\\\": 1, \\\"pitrolio\\\": 1, \\\"plansa\\\": 1, \\\"sararan\\\": 1, \\\"sanag\\\": 1, \\\"singot\\\": 1, \\\"panganod\\\": 1, \\\"mara\\\": 1, \\\"ono\\\": 1, \\\"sa\\\": 49, \\\"diritso\\\": 1, \\\"tangay\\\": 5, \\\"kambing\\\": 2, \\\"karabaw\\\": 1, \\\"abokado\\\": 2, \\\"kaimito\\\": 1, \\\"kamatis\\\": 2, \\\"pomangga\\\": 2, \\\"ripolio\\\": 1, \\\"mostasa\\\": 2, \\\"siboyas\\\": 2, \\\"sintido\\\": 1, \\\"tebeg\\\": 1, \\\"jreken\\\": 1, \\\"sabak\\\": 1, \\\"ita\\\": 1, \\\"maandam\\\": 2, \\\"maderep\\\": 3, \\\"matinlo\\\": 3, \\\"maraskal\\\": 2, \\\"abogado\\\": 1, \\\"alakran\\\": 1, \\\"alambri\\\": 1, \\\"armidol\\\": 1, \\\"andamio\\\": 1, \\\"artista\\\": 1, \\\"asikaso\\\": 1, \\\"ispalto\\\": 1, \\\"bakanti\\\": 1, \\\"balotan\\\": 1, \\\"bandana\\\": 1, \\\"bandiha\\\": 1, \\\"bandira\\\": 1, \\\"barsiro\\\": 1, \\\"barilis\\\": 1, \\\"batiria\\\": 1, \\\"bayabas\\\": 1, \\\"bayawak\\\": 1, \\\"binatog\\\": 1, \\\"bintana\\\": 1, \\\"botanti\\\": 1, \\\"bogtong\\\": 1, \\\"bolador\\\": 1, \\\"bombiro\\\": 1, \\\"botinis\\\": 1, \\\"bowinas\\\": 1, \\\"kaingin\\\": 1, \\\"kamalig\\\": 1, \\\"kamison\\\": 1, \\\"kampana\\\": 1, \\\"kandado\\\": 1, \\\"kandila\\\": 1, \\\"kantiro\\\": 1, \\\"kapatas\\\": 1, \\\"kastila\\\": 1, \\\"kawayan\\\": 1, \\\"kliniki\\\": 1, \\\"kolitis\\\": 1, \\\"kalonggo\\\": 1, \\\"komosta\\\": 2, \\\"konsomo\\\": 1, \\\"korbata\\\": 1, \\\"kortina\\\": 1, \\\"kotsara\\\": 1, \\\"kowarta\\\": 1, \\\"kowarto\\\": 1, \\\"kowilio\\\": 1, \\\"kowinta\\\": 1, \\\"kowitis\\\": 1, \\\"dimanda\\\": 1, \\\"draiber\\\": 1, \\\"dowindi\\\": 1, \\\"igsakto\\\": 1, \\\"imbargo\\\": 1, \\\"impatso\\\": 1, \\\"ispirma\\\": 1, \\\"istanti\\\": 1, \\\"gaspang\\\": 1, \\\"gonting\\\": 1, \\\"alakak\\\": 2, \\\"iringgan\\\": 1, \\\"howibis\\\": 1, \\\"iladlad\\\": 1, \\\"insolto\\\": 1, \\\"intindi\\\": 1, \\\"rabanos\\\": 2, \\\"ladawan\\\": 1, \\\"mababaw\\\": 2, \\\"mabegat\\\": 1, \\\"madelem\\\": 1, \\\"maistra\\\": 1, \\\"maistro\\\": 1, \\\"maramig\\\": 2, \\\"mangkok\\\": 1, \\\"manipis\\\": 2, \\\"mantika\\\": 1, \\\"matopok\\\": 1, \\\"masakit\\\": 1, \\\"maskada\\\": 1, \\\"maskara\\\": 1, \\\"masyado\\\": 1, \\\"matabil\\\": 1, \\\"matamis\\\": 3, \\\"mategas\\\": 2, \\\"midalya\\\": 1, \\\"mistisa\\\": 1, \\\"oktobri\\\": 2, \\\"opisina\\\": 1, \\\"orasion\\\": 1, \\\"origano\\\": 1, \\\"ospital\\\": 1, \\\"pabegat\\\": 1, \\\"pabrika\\\": 1, \\\"pagkaen\\\": 2, \\\"pagador\\\": 1, \\\"parakol\\\": 1, \\\"palasio\\\": 1, \\\"pamilia\\\": 2, \\\"piminta\\\": 1, \\\"pangako\\\": 1, \\\"parilia\\\": 1, \\\"patawad\\\": 1, \\\"patowad\\\": 1, \\\"pawikan\\\": 1, \\\"pibriro\\\": 2, \\\"pinggan\\\": 1, \\\"pintora\\\": 1, \\\"piyansa\\\": 1, \\\"planita\\\": 2, \\\"plastik\\\": 1, \\\"posporo\\\": 1, \\\"propita\\\": 1, \\\"pohonan\\\": 1, \\\"polgada\\\": 1, \\\"polpito\\\": 1, \\\"kotapdi\\\": 1, \\\"riklamo\\\": 1, \\\"ripolyo\\\": 1, \\\"riporma\\\": 1, \\\"risolta\\\": 1, \\\"rimatsi\\\": 1, \\\"risirba\\\": 1, \\\"romansa\\\": 1, \\\"rosaryo\\\": 1, \\\"salamat\\\": 6, \\\"salamin\\\": 1, \\\"sapatos\\\": 1, \\\"sikrita\\\": 1, \\\"siminto\\\": 1, \\\"sirbato\\\": 1, \\\"silungan\\\": 1, \\\"sinilas\\\": 2, \\\"singkit\\\": 1, \\\"sipilyo\\\": 1, \\\"siponon\\\": 1, \\\"sistema\\\": 1, \\\"subasta\\\": 1, \\\"sugalan\\\": 1, \\\"sugarol\\\": 1, \\\"sumpong\\\": 1, \\\"sundalo\\\": 1, \\\"sundang\\\": 1, \\\"suwelas\\\": 1, \\\"suweldo\\\": 1, \\\"suwelte\\\": 1, \\\"taginit\\\": 1, \\\"tagulan\\\": 1, \\\"tandang\\\": 1, \\\"tanglad\\\": 1, \\\"timbang\\\": 1, \\\"tinapay\\\": 1, \\\"tindera\\\": 1, \\\"tinidor\\\": 2, \\\"trabaho\\\": 2, \\\"tropedo\\\": 1, \\\"turumpo\\\": 1, \\\"tuwalya\\\": 1, \\\"hoibis\\\": 1, \\\"dalegdeg\\\": 1, \\\"ara\\\": 5, \\\"sais\\\": 2, \\\"walo\\\": 2, \\\"otso\\\": 2, \\\"pa\\\": 4, \\\"maarat\\\": 2, \\\"panget\\\": 1, \\\"pokyotan\\\": 1, \\\"a\\\": 1, \\\"dotor\\\": 1, \\\"katombal\\\": 2, \\\"inaina\\\": 1, \\\"silinsio\\\": 1, \\\"dogang\\\": 1, \\\"bawi\\\": 1, \\\"bel\\\": 1, \\\"magmata\\\": 1, \\\"apilido\\\": 1, \\\"kantiao\\\": 1, \\\"komponir\\\": 1, \\\"dalosdos\\\": 1, \\\"iroplano\\\": 1, \\\"galitas\\\": 1, \\\"gobirno\\\": 1, \\\"hiinirral\\\": 1, \\\"ilengileng\\\": 1, \\\"magapon\\\": 1, \\\"malapad\\\": 2, \\\"naelaman\\\": 1, \\\"nirbyos\\\": 1, \\\"pabayan\\\": 1, \\\"polisya\\\": 1, \\\"usiserah\\\": 1, \\\"usiseroh\\\": 1, \\\"domingo\\\": 5, \\\"birnis\\\": 1, \\\"karatong\\\": 2, \\\"syiti\\\": 2, \\\"kada\\\": 4, \\\"kakilala\\\": 1, \\\"obo\\\": 1, \\\"awid\\\": 1, \\\"popo\\\": 1, \\\"ilipanti\\\": 2, \\\"mangkopa\\\": 1, \\\"mansanas\\\": 1, \\\"kalabasa\\\": 2, \\\"kangkong\\\": 1, \\\"tikamas\\\": 2, \\\"ay\\\": 6, \\\"mali\\\": 1, \\\"!\\\": 28, \\\"mademen\\\": 1, \\\"mapostora\\\": 3, \\\"agataw\\\": 1, \\\"gastador\\\": 2, \\\"malisang\\\": 1, \\\"mas\\\": 34, \\\"loma\\\": 3, \\\"bago\\\": 9, \\\"alkitran\\\": 1, \\\"alimango\\\": 1, \\\"alogbati\\\": 1, \\\"apardaor\\\": 1, \\\"atrasado\\\": 1, \\\"bakasio\\\": 1, \\\"bankiro\\\": 1, \\\"bankita\\\": 1, \\\"basabasa\\\": 1, \\\"bastidor\\\": 1, \\\"bitirano\\\": 1, \\\"bibingka\\\": 1, \\\"kabataan\\\": 1, \\\"kamandag\\\": 1, \\\"kamisita\\\": 1, \\\"kampania\\\": 1, \\\"tangkong\\\": 1, \\\"kapritso\\\": 1, \\\"karatola\\\": 1, \\\"kolihiyo\\\": 1, \\\"kompania\\\": 1, \\\"konsihal\\\": 1, \\\"kontrata\\\": 1, \\\"kriminal\\\": 1, \\\"kodkodan\\\": 1, \\\"kolongan\\\": 1, \\\"kombinto\\\": 1, \\\"kompisar\\\": 1, \\\"kotsilio\\\": 1, \\\"kotsinta\\\": 1, \\\"kowirdas\\\": 1, \\\"kolintas\\\": 1, \\\"dandan\\\": 1, \\\"dilikado\\\": 1, \\\"dintista\\\": 1, \\\"diposito\\\": 1, \\\"dingding\\\": 1, \\\"domaraga\\\": 1, \\\"ingklipsi\\\": 1, \\\"irsisio\\\": 1, \\\"inkanto\\\": 1, \\\"iskowala\\\": 1, \\\"ispiritu\\\": 1, \\\"ispongha\\\": 1, \\\"istasion\\\": 1, \\\"istatowa\\\": 1, \\\"galapong\\\": 1, \\\"gilingan\\\": 1, \\\"gomamila\\\": 2, \\\"gowantis\\\": 1, \\\"goyabano\\\": 1, \\\"hostisya\\\": 1, \\\"insinsi\\\": 1, \\\"labatiba\\\": 1, \\\"lebengan\\\": 1, \\\"magasawa\\\": 1, \\\"maragket\\\": 1, \\\"malasado\\\": 1, \\\"manogang\\\": 3, \\\"martilio\\\": 1, \\\"masensen\\\": 1, \\\"marabong\\\": 1, \\\"mikaniko\\\": 1, \\\"mikrobyo\\\": 1, \\\"mirindal\\\": 1, \\\"ngisngis\\\": 1, \\\"orihinal\\\": 1, \\\"pakemkem\\\": 1, \\\"pagkatao\\\": 1, \\\"palaspas\\\": 1, \\\"palingki\\\": 1, \\\"palikpik\\\": 1, \\\"palopalo\\\": 1, \\\"panadiro\\\": 1, \\\"panganay\\\": 1, \\\"panggabi\\\": 1, \\\"pantalan\\\": 1, \\\"pasahiro\\\": 1, \\\"pilikola\\\": 1, \\\"pingpong\\\": 1, \\\"prinsipi\\\": 1, \\\"prinsisa\\\": 1, \\\"potyokan\\\": 1, \\\"politika\\\": 1, \\\"politiko\\\": 1, \\\"pontirya\\\": 1, \\\"ribolber\\\": 1, \\\"rilasyon\\\": 1, \\\"ripinado\\\": 1, \\\"salogsog\\\": 1, \\\"sarisari\\\": 1, \\\"sibilian\\\": 1, \\\"sinanlag\\\": 1, \\\"singsing\\\": 1, \\\"sintoron\\\": 1, \\\"sorbetes\\\": 1, \\\"sustento\\\": 1, \\\"tanikala\\\": 1, \\\"telepono\\\": 1, \\\"tenyente\\\": 1, \\\"tindahan\\\": 1, \\\"tiyangge\\\": 1, \\\"tonelada\\\": 1, \\\"tsinelas\\\": 1, \\\"tungtong\\\": 1, \\\"tag\\\": 2, \\\"bakonawa\\\": 1, \\\"de\\\": 1, \\\"dos\\\": 2, \\\"tatlo\\\": 4, \\\"tris\\\": 2, \\\"koatro\\\": 2, \\\"siam\\\": 5, \\\"noibi\\\": 2, \\\"lagat\\\": 5, \\\"akes\\\": 1, \\\"kepkep\\\": 1, \\\"sikad\\\": 1, \\\"limeg\\\": 1, \\\"bagangan\\\": 1, \\\"kolat\\\": 2, \\\"parinti\\\": 1, \\\"kelai\\\": 1, \\\"kelay\\\": 1, \\\"amimirek\\\": 1, \\\"mapintas\\\": 1, \\\"awas\\\": 1, \\\"boin\\\": 1, \\\"magkatorog\\\": 1, \\\"alkansia\\\": 2, \\\"kaadlawan\\\": 1, \\\"korbitos\\\": 1, \\\"disimbri\\\": 2, \\\"dianitor\\\": 1, \\\"ipidemia\\\": 1, \\\"ganansia\\\": 1, \\\"gansilio\\\": 1, \\\"alimbawa\\\": 1, \\\"lisinsia\\\": 1, \\\"mananam\\\": 1, \\\"mirkoli\\\": 1, \\\"sidlangan\\\": 1, \\\"unipormeh\\\": 1, \\\"tenga\\\": 4, \\\"sintro\\\": 1, \\\"onan\\\": 3, \\\"likod\\\": 2, \\\"maaslem\\\": 2, \\\"tangis\\\": 1, \\\"iwik\\\": 1, \\\"laklak\\\": 1, \\\"pilak\\\": 1, \\\"rabon\\\": 1, \\\"telek\\\": 1, \\\"kabli\\\": 1, \\\"lapdes\\\": 1, \\\"ololago\\\": 1, \\\"kalampisaw\\\": 1, \\\"kolo\\\": 1, \\\"timid\\\": 1, \\\"balikawang\\\": 1, \\\"batis\\\": 1, \\\"raparapa\\\": 1, \\\"ambogon\\\": 1, \\\"maambog\\\": 1, \\\"kanogon\\\": 1, \\\"abirto\\\": 1, \\\"abrian\\\": 1, \\\"abri\\\": 2, \\\"magbelag\\\": 1, \\\"albolario\\\": 1, \\\"adlawadlaw\\\": 1, \\\"badminton\\\": 1, \\\"baskitbol\\\": 2, \\\"brilianti\\\": 1, \\\"kamantigi\\\": 1, \\\"kamatayan\\\": 1, \\\"kandidato\\\": 1, \\\"garatilia\\\": 1, \\\"kasalanan\\\": 1, \\\"kasolatan\\\": 1, \\\"kataposan\\\": 1, \\\"kowadrado\\\": 1, \\\"iliksiyon\\\": 1, \\\"intablado\\\": 1, \\\"iskandalo\\\": 1, \\\"makinista\\\": 1, \\\"magaspang\\\": 1, \\\"balonggay\\\": 2, \\\"matrikola\\\": 1, \\\"monisipyo\\\": 1, \\\"nfeyengete\\\": 1, \\\"pambihira\\\": 1, \\\"panadiry\\\": 1, \\\"prinsipal\\\": 1, \\\"prosisyon\\\": 1, \\\"rilihiyon\\\": 1, \\\"ripoblika\\\": 1, \\\"salbabida\\\": 1, \\\"sirtipiko\\\": 1, \\\"sigarilyo\\\": 1, \\\"talakitok\\\": 1, \\\"tarantado\\\": 1, \\\"telegrama\\\": 1, \\\"timbangan\\\": 1, \\\"traysikil\\\": 1, \\\"nobimbri\\\": 1, \\\"balangaw\\\": 1, \\\"sampolo\\\": 14, \\\"dyis\\\": 3, \\\"patigayon\\\": 4, \\\"saka\\\": 25, \\\"bonggo\\\": 1, \\\"ogiaw\\\": 1, \\\"erang\\\": 1, \\\"silig\\\": 1, \\\"karas\\\": 1, \\\"boyog\\\": 2, \\\"alibangbang\\\": 1, \\\"tebed\\\": 2, \\\"sirgoilas\\\": 3, \\\"kabay\\\": 1, \\\"maroya\\\": 2, \\\"ag\\\": 4, \\\"bogalen\\\": 1, \\\"maite\\\": 2, \\\"maitey\\\": 3, \\\"potot\\\": 1, \\\"paibaba\\\": 1, \\\"ibidinsia\\\": 1, \\\"makinailya\\\": 1, \\\"matikilya\\\": 1, \\\"maniominto\\\": 1, \\\"planggana\\\": 1, \\\"ponokaoy\\\": 1, \\\"porgatory\\\": 1, \\\"sampagita\\\": 1, \\\"ororan\\\": 1, \\\"bolalakaw\\\": 1, \\\"dading\\\": 2, \\\"lagi\\\": 2, \\\"kadaapon\\\": 1, \\\"dagon\\\": 4, \\\"dayon\\\": 2, \\\"dalagan\\\": 2, \\\"risibi\\\": 1, \\\"dawat\\\": 1, \\\"sontok\\\": 1, \\\"pabotil\\\": 1, \\\"kadlaw\\\": 1, \\\"bonak\\\": 1, \\\"sigidilias\\\": 1, \\\"sabot\\\": 1, \\\"beras\\\": 1, \\\"obong\\\": 1, \\\"pasaka\\\": 1, \\\"mabael\\\": 2, \\\"marimo\\\": 4, \\\"marake\\\": 1, \\\"barato\\\": 2, \\\"malam\\\": 3, \\\"alang\\\": 2, \\\"bilintador\\\": 1, \\\"bongisngis\\\": 1, \\\"kampanaryo\\\": 1, \\\"dimokrasia\\\": 1, \\\"ibanghilio\\\": 1, \\\"ingkantado\\\": 1, \\\"iskowilan\\\": 1, \\\"istodianti\\\": 1, \\\"galonggong\\\": 1, \\\"gobirnador\\\": 1, \\\"milyonaryo\\\": 1, \\\"pakinabang\\\": 1, \\\"pagkatapos\\\": 1, \\\"salamangka\\\": 1, \\\"sikritarya\\\": 1, \\\"sustansiya\\\": 1, \\\"watakwatak\\\": 1, \\\"mirkolis\\\": 1, \\\"nga\\\": 46, \\\"pira\\\": 10, \\\"tagpira\\\": 4, \\\"tadeng\\\": 2, \\\"panari\\\": 1, \\\"keras\\\": 1, \\\"panaw\\\": 7, \\\"tikang\\\": 1, \\\"agindan\\\": 1, \\\"radis\\\": 1, \\\"matinlong\\\": 2, \\\"tagon\\\": 1, \\\"palipedan\\\": 1, \\\"maloyo\\\": 2, \\\"mapiet\\\": 1, \\\"batobalani\\\": 1, \\\"istranhiro\\\": 1, \\\"iringgilia\\\": 1, \\\"siptimbri\\\": 1, \\\"manda\\\": 1, \\\"baala\\\": 4, \\\"kaw\\\": 37, \\\"opay\\\": 1, \\\"pisos\\\": 12, \\\"manigbata\\\": 1, \\\"dalomasig\\\": 1, \\\"manang\\\": 4, \\\"inables\\\": 2, \\\"apong\\\": 2, \\\"olo\\\": 1, \\\"ig\\\": 23, \\\"lelenan\\\": 1, \\\"samaoro\\\": 1, \\\"kong\\\": 6, \\\"kailo\\\": 1, \\\"ra\\\": 2, \\\"matipid\\\": 1, \\\"maimet\\\": 1, \\\"madasig\\\": 2, \\\"madamel\\\": 1, \\\"mabeagat\\\": 1, \\\"madalem\\\": 2, \\\"maboring\\\": 1, \\\"kasangkapan\\\": 1, \\\"korporasyon\\\": 1, \\\"konsimision\\\": 1, \\\"inspirasyon\\\": 1, \\\"tanang\\\": 1, \\\"ileng\\\": 2, \\\"dogdog\\\": 1, \\\"manong\\\": 5, \\\"pokolpokol\\\": 1, \\\"aras\\\": 2, \\\"mabaskeg\\\": 2, \\\"mawayang\\\": 1, \\\"malemek\\\": 1, \\\"malimpio\\\": 1, \\\"ka\\\": 42, \\\"langganen\\\": 1, \\\"ayamo\\\": 27, \\\"dato\\\": 17, \\\"maboi\\\": 1, \\\"magpakaboi\\\": 1, \\\"anting\\\": 2, \\\"salamangkiro\\\": 1, \\\"pagkasanag\\\": 1, \\\"timprano\\\": 5, \\\"sinsilio\\\": 3, \\\"sintabo\\\": 1, \\\"bitbit\\\": 1, \\\"karga\\\": 1, \\\"tonga\\\": 3, \\\"kabilaw\\\": 1, \\\"kolalanit\\\": 1, \\\"batang\\\": 5, \\\"leba\\\": 3, \\\"ipaseleng\\\": 1, \\\"kamotengkaoy\\\": 1, \\\"pitompolo\\\": 2, \\\"sitinta\\\": 2, \\\"walompolo\\\": 2, \\\"otsinta\\\": 2, \\\"kasasanagen\\\": 2, \\\"asawang\\\": 2, \\\"i\\\": 20, \\\"kaisara\\\": 1, \\\"pag\\\": 5, \\\"amblig\\\": 3, \\\"malised\\\": 1, \\\"pinakabaminta\\\": 1, \\\"aroman\\\": 4, \\\"ibang\\\": 1, \\\"masiadong\\\": 2, \\\"makori\\\": 2, \\\"magtogot\\\": 1, \\\"togotan\\\": 2, \\\"darwampolo\\\": 3, \\\"bainti\\\": 5, \\\"tatlompolo\\\": 2, \\\"trainta\\\": 2, \\\"gatos\\\": 21, \\\"sinto\\\": 11, \\\"dia\\\": 16, \\\"magaapon\\\": 1, \\\"magdamlag\\\": 1, \\\"mapola\\\": 1, \\\"mapoti\\\": 1, \\\"aliagan\\\": 3, \\\"ko\\\": 6, \\\"tana\\\": 13, \\\"si\\\": 2, \\\"alice\\\": 1, \\\"karwa\\\": 1, \\\"komay\\\": 1, \\\"kaogatan\\\": 1, \\\"tornilio\\\": 1, \\\"adin\\\": 9, \\\"agpakon\\\": 3, \\\"madali\\\": 1, \\\"pakitawan\\\": 1, \\\"mapatay\\\": 1, \\\"limampolo\\\": 2, \\\"singkointa\\\": 4, \\\"koartang\\\": 1, \\\"padanleg\\\": 1, \\\"kompay\\\": 1, \\\"tagasadin\\\": 1, \\\"beken\\\": 2, \\\"postora\\\": 1, \\\"masalug\\\": 1, \\\"magpangasilag\\\": 1, \\\"kamottingbalagen\\\": 1, \\\"maalin\\\": 1, \\\"ron\\\": 9, \\\"pangarwang\\\": 1, \\\"amdam\\\": 1, \\\"bastos\\\": 1, \\\"ogali\\\": 1, \\\"polo\\\": 6, \\\"saisinta\\\": 2, \\\"nobinta\\\": 2, \\\"alanganen\\\": 1, \\\"akatonganga\\\": 1, \\\"mangitit\\\": 1, \\\"tabid\\\": 1, \\\"tabiden\\\": 1, \\\"tabidan\\\": 1, \\\"ing\\\": 3, \\\"anak\\\": 2, \\\"dan\\\": 14, \\\"simpri\\\": 1, \\\"manggaden\\\": 2, \\\"dorong\\\": 4, \\\"mag\\\": 3, \\\"imbeng\\\": 1, \\\"magtabidan\\\": 1, \\\"kinsi\\\": 1, \\\"koarinta\\\": 2, \\\"pagdayon\\\": 1, \\\"mayada\\\": 1, \\\",\\\": 21, \\\"sirem\\\": 1, \\\"matakab\\\": 1, \\\"masebek\\\": 2, \\\"mapaet\\\": 1, \\\"ogbos\\\": 1, \\\"kamoti\\\": 1, \\\"asilag\\\": 1, \\\"digi\\\": 10, \\\"brait\\\": 4, \\\"maantigo\\\": 3, \\\"akaelam\\\": 1, \\\"agtogot\\\": 1, \\\"pangindian\\\": 1, \\\"pagkompara\\\": 1, \\\"pagtakes\\\": 1, \\\"onsi\\\": 1, \\\"bailo\\\": 1, \\\"babakalen\\\": 2, \\\"panogangang\\\": 2, \\\"mapakon\\\": 4, \\\"dosi\\\": 1, \\\"trisi\\\": 1, \\\"matamang\\\": 1, \\\"alisto\\\": 1, \\\"pagbantay\\\": 2, \\\"mapongaw\\\": 2, \\\"pongawan\\\": 1, \\\"kinintos\\\": 2, \\\"isarang\\\": 1, \\\"taragoan\\\": 1, \\\"elat\\\": 1, \\\"kanto\\\": 1, \\\"imong\\\": 22, \\\"kaano\\\": 7, \\\"alin\\\": 2, \\\"maambeng\\\": 2, \\\"malipay\\\": 1, \\\"magpangalipay\\\": 1, \\\"magbotig\\\": 1, \\\"kon\\\": 2, \\\"botig\\\": 1, \\\"katorsi\\\": 1, \\\"disisyiti\\\": 1, \\\"disiotso\\\": 1, \\\"patawaden\\\": 1, \\\"gino\\\": 5, \\\"agaisip\\\": 1, \\\"sintabos\\\": 1, \\\"liko\\\": 2, \\\"to\\\": 2, \\\"teyeb\\\": 2, \\\"kindi\\\": 1, \\\"langgaw\\\": 1, \\\"gobernador\\\": 1, \\\"disisais\\\": 1, \\\"disinoibi\\\": 1, \\\"moy\\\": 2, \\\"intindien\\\": 1, \\\"gali\\\": 1, \\\"kondato\\\": 1, \\\"magaabot\\\": 2, \\\"aglebas\\\": 6, \\\"kaiban\\\": 1, \\\"inoro\\\": 6, \\\"kita\\\": 2, \\\"makaen\\\": 1, \\\"mo\\\": 14, \\\"abel\\\": 2, \\\"agatangis\\\": 1, \\\"ren\\\": 3, \\\"kadagon\\\": 1, \\\"sintos\\\": 7, \\\"asta\\\": 2, \\\"madason\\\": 6, \\\"dapat\\\": 1, \\\"doto\\\": 1, \\\"kakokon\\\": 1, \\\"atabo\\\": 1, \\\"agakadlaw\\\": 1, \\\"agaogiaw\\\": 1, \\\"kanaten\\\": 2, \\\"pagurang\\\": 1, \\\"ogtong\\\": 4, \\\"pabetang\\\": 1, \\\"mga\\\": 3, \\\"agapaotang\\\": 1, \\\"maragoso\\\": 1, \\\"ingmamaal\\\": 1, \\\"ta\\\": 3, \\\"aliliagan\\\": 1, \\\"den\\\": 3, \\\"wala\\\": 2, \\\"ateng\\\": 1, \\\"boboaten\\\": 2, \\\"adlekan\\\": 1, \\\"agakelkeg\\\": 1, \\\"pinakamaantigo\\\": 2, \\\"pinakamaosay\\\": 2, \\\"city\\\": 2, \\\"mayor\\\": 1, \\\"y\\\": 2, \\\"elaten\\\": 1, \\\"pasinsia\\\": 2, \\\"lamang\\\": 6, \\\"pakitaw\\\": 1, \\\"abebereng\\\": 1, \\\"paradan\\\": 1, \\\"taradengan\\\": 1, \\\"mark\\\": 2, \\\"anang\\\": 1, \\\"bulakan\\\": 1, \\\"million\\\": 2, \\\"kaloyan\\\": 1, \\\"matatabo\\\": 1, \\\"agatago\\\": 1, \\\"akeng\\\": 8, \\\"ingan\\\": 6, \\\"animan\\\": 1, \\\"ngani\\\": 1, \\\"isbotan\\\": 1, \\\"maisbot\\\": 1, \\\"magpakigtangay\\\": 1, \\\"paratangay\\\": 1, \\\"maski\\\": 2, \\\"anong\\\": 3, \\\"matabo\\\": 1, \\\"agparada\\\": 2, \\\"gagamiten\\\": 1, \\\"mil\\\": 2, \\\"agkon\\\": 2, \\\"kanimo\\\": 8, \\\"itogot\\\": 3, \\\"prisio\\\": 7, \\\"balay\\\": 2, \\\"magadoadoa\\\": 1, \\\"darawampolo\\\": 1, \\\"kasangapon\\\": 1, \\\"kabarato\\\": 2, \\\"maliag\\\": 2, \\\"ikon\\\": 1, \\\"pabakal\\\": 1, \\\"kape\\\": 1, \\\"mabagat\\\": 1, \\\"poidi\\\": 3, \\\"poiding\\\": 1, \\\"tawadan\\\": 1, \\\"kaministiran\\\": 1, \\\"magadayon\\\": 1, \\\"samuro\\\": 1, \\\"takaw\\\": 1, \\\"matabangan\\\": 1, \\\"indong\\\": 2, \\\"problema\\\": 1, \\\"cuyo\\\": 1, \\\"palawan\\\": 2, \\\"asisilag\\\": 1, \\\"ameng\\\": 1, \\\"katatabang\\\": 2, \\\"ribong\\\": 4, \\\"tobig\\\": 1, \\\"dagat\\\": 1, \\\"katatao\\\": 1, \\\"kalebas\\\": 1, \\\"kaagi\\\": 1, \\\"palebas\\\": 1, \\\"paagi\\\": 1, \\\"agsakay\\\": 1, \\\"agbaba\\\": 1, \\\"agseleng\\\": 1, \\\"agaistar\\\": 1, \\\"agaoli\\\": 1, \\\"aga\\\": 2, \\\"pangotana\\\": 1, \\\"maelaman\\\": 2, \\\"seleng\\\": 1, \\\"pamati\\\": 1, \\\"gorang\\\": 4, \\\"imbitar\\\": 1, \\\"magbaeg\\\": 1, \\\"kaministeran\\\": 1, \\\"itaw\\\": 1, \\\"sinsilioan\\\": 1, \\\"aporadong\\\": 1, \\\"paspas\\\": 1, \\\"dasigan\\\": 1, \\\"pagtindeg\\\": 1, \\\"karsada\\\": 1, \\\"amat\\\": 2, \\\"loay\\\": 4, \\\"paloyo\\\": 1, \\\"mario\\\": 1, \\\"matabid\\\": 2, \\\"kanamen\\\": 1, \\\"samitan\\\": 1, \\\"kano\\\": 1, \\\"agabot\\\": 1, \\\"puerto\\\": 3, \\\"sakto\\\": 1, \\\"agtao\\\": 1, \\\"palamingko\\\": 1, \\\"dapo\\\": 2, \\\"dalit\\\": 2, \\\"koto\\\": 2, \\\"ingkon\\\": 1, \\\"dagi\\\": 1, \\\"mororayeang\\\": 1, \\\"capitol\\\": 1, \\\"bayan\\\": 2, \\\"isipen\\\": 1, \\\"kanaken\\\": 1, \\\"edad\\\": 1, \\\"katinlo\\\": 2, \\\"timpo\\\": 1, \\\"aroy\\\": 4, \\\"tinlo\\\": 1, \\\"baya\\\": 1, \\\"arisibi\\\": 1, \\\"tiks\\\": 1, \\\"papasiar\\\": 1, \\\"siodad\\\": 2, \\\"kointong\\\": 1, \\\"bali\\\": 1, \\\"sambiten\\\": 1, \\\"papakonsa\\\": 1, \\\"hall\\\": 1, \\\"sakagatos\\\": 1, \\\"kumusta\\\": 3, \\\"agakaen\\\": 1, \\\"miliong\\\": 1, \\\"milion\\\": 2, \\\"sabaten\\\": 1, \\\"form\\\": 1, \\\"dya\\\": 1, \\\"matitinlong\\\": 2, \\\"karaenan\\\": 1, \\\"bagaten\\\": 1, \\\"ugto\\\": 1, \\\"kaayad\\\": 1, \\\"midio\\\": 1, \\\"papalamingkon\\\": 1, \\\"ireg\\\": 1, \\\"baragatan\\\": 1, \\\"kaambeng\\\": 2, \\\"noel\\\": 1, \\\"agkarawat\\\": 1, \\\"oring\\\": 1, \\\"pinakamababang\\\": 1, \\\"magsala\\\": 1, \\\"gamit\\\": 1, \\\"babaing\\\": 2, \\\"matandes\\\": 1, \\\"madoran\\\": 1, \\\"pagsarig\\\": 1, \\\"agroya\\\": 1, \\\"biyahe\\\": 1, \\\"papakon\\\": 1, \\\"arat\\\": 1, \\\"libayen\\\": 2, \\\"balik\\\": 1, \\\"aruman\\\": 1, \\\"marapit\\\": 1, \\\"manila\\\": 1, \\\"mapapakonan\\\": 1, \\\"istar\\\": 1, \\\"sta\\\": 1, \\\"monica\\\": 1, \\\"princesa\\\": 1}\", \"word_docs\": \"{\\\"<sos>\\\": 2181, \\\".\\\": 2039, \\\"tio\\\": 1, \\\"<eos>\\\": 2181, \\\"apo\\\": 1, \\\"dai\\\": 1, \\\"abo\\\": 1, \\\"ako\\\": 12, \\\"ama\\\": 1, \\\"ang\\\": 90, \\\"ano\\\": 32, \\\"ihi\\\": 1, \\\"iba\\\": 1, \\\"ina\\\": 1, \\\"opa\\\": 1, \\\"imo\\\": 1, \\\"tae\\\": 1, \\\"tao\\\": 1, \\\"ubi\\\": 1, \\\"uod\\\": 1, \\\"uwi\\\": 1, \\\"wak\\\": 1, \\\"?\\\": 116, \\\"sadin\\\": 5, \\\"siki\\\": 2, \\\"alo\\\": 1, \\\"adi\\\": 1, \\\"ito\\\": 1, \\\"eya\\\": 1, \\\"ori\\\": 2, \\\"oni\\\": 1, \\\"lek\\\": 1, \\\"loa\\\": 1, \\\"saa\\\": 1, \\\"uboh\\\": 1, \\\"uloh\\\": 1, \\\"usah\\\": 1, \\\"usoh\\\": 1, \\\"ba\\\": 1, \\\"gabi\\\": 18, \\\"pega\\\": 2, \\\"koti\\\": 1, \\\"baka\\\": 2, \\\"pato\\\": 2, \\\"isda\\\": 2, \\\"anay\\\": 4, \\\"atis\\\": 2, \\\"soha\\\": 1, \\\"obas\\\": 1, \\\"togi\\\": 1, \\\"tatay\\\": 4, \\\"nanay\\\": 5, \\\"bata\\\": 3, \\\"lolo\\\": 1, \\\"lola\\\": 1, \\\"bok\\\": 1, \\\"mata\\\": 3, \\\"dila\\\": 2, \\\"lieg\\\": 3, \\\"siko\\\": 2, \\\"tod\\\": 1, \\\"koko\\\": 4, \\\"apdo\\\": 2, \\\"dogo\\\": 2, \\\"otok\\\": 1, \\\"atay\\\": 2, \\\"baga\\\": 1, \\\"ogat\\\": 1, \\\"boli\\\": 1, \\\"abot\\\": 3, \\\"aken\\\": 1, \\\"agaw\\\": 1, \\\"alen\\\": 1, \\\"amen\\\": 1, \\\"anem\\\": 6, \\\"anod\\\": 1, \\\"apat\\\": 7, \\\"apog\\\": 1, \\\"adal\\\": 1, \\\"arko\\\": 1, \\\"asin\\\": 1, \\\"aten\\\": 1, \\\"atep\\\": 1, \\\"awat\\\": 1, \\\"balo\\\": 1, \\\"bara\\\": 1, \\\"basa\\\": 1, \\\"baso\\\": 1, \\\"bato\\\": 1, \\\"baul\\\": 1, \\\"bayo\\\": 1, \\\"bilo\\\": 1, \\\"biko\\\": 1, \\\"bota\\\": 1, \\\"boto\\\": 1, \\\"bobo\\\": 1, \\\"boko\\\": 1, \\\"bora\\\": 1, \\\"boyo\\\": 1, \\\"kaen\\\": 1, \\\"kama\\\": 1, \\\"kami\\\": 2, \\\"kapi\\\": 1, \\\"kawa\\\": 1, \\\"kamo\\\": 13, \\\"kiso\\\": 1, \\\"kros\\\": 1, \\\"kora\\\": 1, \\\"kota\\\": 1, \\\"daan\\\": 1, \\\"daeg\\\": 1, \\\"dara\\\": 2, \\\"dali\\\": 1, \\\"dati\\\": 1, \\\"dama\\\": 1, \\\"dapa\\\": 1, \\\"daye\\\": 1, \\\"depa\\\": 1, \\\"doda\\\": 1, \\\"dora\\\": 1, \\\"idad\\\": 1, \\\"agan\\\": 1, \\\"gaas\\\": 1, \\\"gana\\\": 1, \\\"gata\\\": 1, \\\"geba\\\": 2, \\\"gyek\\\": 1, \\\"giya\\\": 1, \\\"golo\\\": 1, \\\"ikaw\\\": 5, \\\"eyep\\\": 1, \\\"init\\\": 2, \\\"inem\\\": 2, \\\"indo\\\": 2, \\\"ipit\\\": 1, \\\"isara\\\": 6, \\\"isip\\\": 2, \\\"laso\\\": 1, \\\"lata\\\": 1, \\\"raye\\\": 1, \\\"ribo\\\": 15, \\\"kilo\\\": 1, \\\"liha\\\": 1, \\\"lila\\\": 1, \\\"lima\\\": 10, \\\"lesa\\\": 1, \\\"losa\\\": 1, \\\"logi\\\": 1, \\\"lono\\\": 1, \\\"loya\\\": 1, \\\"mais\\\": 1, \\\"mani\\\": 1, \\\"mapa\\\": 1, \\\"masa\\\": 1, \\\"maya\\\": 1, \\\"mayo\\\": 2, \\\"mina\\\": 1, \\\"misa\\\": 1, \\\"moda\\\": 1, \\\"momo\\\": 1, \\\"nana\\\": 1, \\\"okra\\\": 1, \\\"oras\\\": 2, \\\"pagi\\\": 1, \\\"paha\\\": 1, \\\"pait\\\": 2, \\\"pala\\\": 1, \\\"palo\\\": 2, \\\"pana\\\": 1, \\\"papa\\\": 1, \\\"para\\\": 4, \\\"padi\\\": 1, \\\"paos\\\": 1, \\\"pasa\\\": 1, \\\"paso\\\": 1, \\\"pati\\\": 1, \\\"piro\\\": 1, \\\"piko\\\": 1, \\\"tiko\\\": 1, \\\"pili\\\": 2, \\\"pino\\\": 3, \\\"piso\\\": 2, \\\"pito\\\": 4, \\\"piyi\\\": 1, \\\"poga\\\": 1, \\\"pogo\\\": 1, \\\"pola\\\": 1, \\\"poro\\\": 2, \\\"pono\\\": 1, \\\"poso\\\": 2, \\\"pota\\\": 1, \\\"poti\\\": 1, \\\"poto\\\": 1, \\\"ripa\\\": 1, \\\"rota\\\": 1, \\\"saba\\\": 1, \\\"sako\\\": 1, \\\"sala\\\": 1, \\\"sara\\\": 1, \\\"sapa\\\": 1, \\\"saya\\\": 1, \\\"sibo\\\": 1, \\\"sigi\\\": 1, \\\"sini\\\": 2, \\\"sino\\\": 13, \\\"sipa\\\": 2, \\\"suki\\\": 1, \\\"sugo\\\": 1, \\\"suha\\\": 1, \\\"sulo\\\": 1, \\\"suot\\\": 1, \\\"taal\\\": 1, \\\"taas\\\": 2, \\\"taga\\\": 5, \\\"tama\\\": 2, \\\"tari\\\": 1, \\\"tasa\\\": 1, \\\"tela\\\": 1, \\\"tono\\\": 1, \\\"tore\\\": 1, \\\"toyo\\\": 1, \\\"trak\\\": 1, \\\"tren\\\": 1, \\\"tsaa\\\": 1, \\\"tubo\\\": 3, \\\"tuka\\\": 1, \\\"tuli\\\": 1, \\\"tulo\\\": 1, \\\"tuod\\\": 1, \\\"turo\\\": 1, \\\"ubas\\\": 1, \\\"uban\\\": 1, \\\"ubod\\\": 1, \\\"ubos\\\": 1, \\\"ugat\\\": 1, \\\"uhaw\\\": 1, \\\"uhay\\\": 1, \\\"ulan\\\": 1, \\\"unat\\\": 1, \\\"utak\\\": 1, \\\"uwak\\\": 1, \\\"adlaw\\\": 29, \\\"arek\\\": 2, \\\"pise\\\": 1, \\\"amo\\\": 1, \\\"logay\\\": 1, \\\"kail\\\": 1, \\\"oyen\\\": 1, \\\"baba\\\": 3, \\\"bibig\\\": 1, \\\"tian\\\": 1, \\\"tolan\\\": 1, \\\"onod\\\": 1, \\\"kidni\\\": 1, \\\"aslem\\\": 2, \\\"balon\\\": 1, \\\"biag\\\": 1, \\\"beyek\\\": 1, \\\"bini\\\": 1, \\\"book\\\": 1, \\\"kaoy\\\": 1, \\\"kias\\\": 1, \\\"kopa\\\": 1, \\\"daon\\\": 2, \\\"dios\\\": 2, \\\"dian\\\": 2, \\\"akot\\\": 1, \\\"alos\\\": 1, \\\"apdi\\\": 1, \\\"apon\\\": 5, \\\"ated\\\": 1, \\\"ayep\\\": 1, \\\"ingga\\\": 1, \\\"igep\\\": 1, \\\"ilaw\\\": 1, \\\"imas\\\": 1, \\\"indi\\\": 12, \\\"ipag\\\": 1, \\\"obad\\\": 1, \\\"okon\\\": 1, \\\"ogas\\\": 1, \\\"ogot\\\": 1, \\\"olog\\\": 1, \\\"lood\\\": 1, \\\"maal\\\": 7, \\\"kiwi\\\": 1, \\\"paid\\\": 1, \\\"paod\\\": 1, \\\"rilos\\\": 1, \\\"salas\\\": 1, \\\"ulig\\\": 1, \\\"utag\\\": 1, \\\"waloh\\\": 1, \\\"wilih\\\": 1, \\\"yeloh\\\": 1, \\\"yeroh\\\": 1, \\\"yoyoh\\\": 1, \\\"oran\\\": 1, \\\"dadi\\\": 3, \\\"maaga\\\": 3, \\\"koarta\\\": 8, \\\"kilid\\\": 2, \\\"tawag\\\": 2, \\\"paggurang\\\": 1, \\\"ibon\\\": 1, \\\"manok\\\": 3, \\\"baboy\\\": 2, \\\"magkal\\\": 1, \\\"tigri\\\": 1, \\\"kasoy\\\": 1, \\\"piras\\\": 2, \\\"pinya\\\": 3, \\\"karot\\\": 1, \\\"sitaw\\\": 3, \\\"tiohin\\\": 1, \\\"tiahin\\\": 1, \\\"bayaw\\\": 2, \\\"hipag\\\": 1, \\\"ilog\\\": 4, \\\"bongo\\\": 2, \\\"irong\\\": 1, \\\"ipen\\\": 1, \\\"alima\\\": 4, \\\"posod\\\": 3, \\\"polso\\\": 3, \\\"kolit\\\": 1, \\\"abril\\\": 2, \\\"albom\\\": 1, \\\"ampon\\\": 1, \\\"anino\\\": 1, \\\"arado\\\": 1, \\\"armas\\\": 1, \\\"asawa\\\": 1, \\\"asiro\\\": 1, \\\"asogi\\\": 1, \\\"atras\\\": 1, \\\"ayoda\\\": 1, \\\"babai\\\": 9, \\\"babaw\\\": 1, \\\"bakla\\\": 1, \\\"bakya\\\": 1, \\\"balsa\\\": 1, \\\"balsi\\\": 1, \\\"banda\\\": 1, \\\"banig\\\": 1, \\\"banga\\\": 1, \\\"banyo\\\": 1, \\\"bapor\\\": 1, \\\"barko\\\": 1, \\\"basyo\\\": 1, \\\"batya\\\": 1, \\\"bawal\\\": 2, \\\"bayad\\\": 1, \\\"bayas\\\": 1, \\\"binda\\\": 1, \\\"birdi\\\": 1, \\\"birso\\\": 1, \\\"bisis\\\": 1, \\\"begas\\\": 1, \\\"begat\\\": 1, \\\"bihon\\\": 1, \\\"bilas\\\": 1, \\\"lepad\\\": 2, \\\"lebas\\\": 2, \\\"lista\\\": 2, \\\"lotaw\\\": 2, \\\"logar\\\": 3, \\\"loksa\\\": 2, \\\"logaw\\\": 2, \\\"lomot\\\": 2, \\\"lonis\\\": 3, \\\"madri\\\": 2, \\\"mamon\\\": 2, \\\"marso\\\": 3, \\\"mitro\\\": 2, \\\"mohon\\\": 2, \\\"molta\\\": 2, \\\"niyog\\\": 2, \\\"aran\\\": 17, \\\"ngilo\\\": 2, \\\"ipin\\\": 2, \\\"padir\\\": 2, \\\"paray\\\": 2, \\\"palya\\\": 2, \\\"panga\\\": 2, \\\"panyo\\\": 2, \\\"papil\\\": 3, \\\"pasan\\\": 2, \\\"pasko\\\": 2, \\\"patag\\\": 2, \\\"patay\\\": 2, \\\"patis\\\": 2, \\\"pikas\\\": 2, \\\"pitsa\\\": 2, \\\"pikot\\\": 2, \\\"pegsa\\\": 2, \\\"pirit\\\": 2, \\\"pirma\\\": 1, \\\"pisil\\\": 2, \\\"pison\\\": 2, \\\"pista\\\": 2, \\\"pitso\\\": 2, \\\"piyon\\\": 2, \\\"plaka\\\": 2, \\\"plano\\\": 2, \\\"plasa\\\": 2, \\\"plima\\\": 2, \\\"poder\\\": 2, \\\"pundu\\\": 2, \\\"prito\\\": 2, \\\"pogad\\\": 2, \\\"bogto\\\": 2, \\\"polis\\\": 2, \\\"ponas\\\": 2, \\\"porok\\\": 2, \\\"poson\\\": 2, \\\"posta\\\": 2, \\\"potol\\\": 2, \\\"radyo\\\": 2, \\\"raspa\\\": 2, \\\"rigla\\\": 2, \\\"rinda\\\": 2, \\\"rayna\\\": 2, \\\"ribon\\\": 2, \\\"rimas\\\": 3, \\\"ronda\\\": 2, \\\"rosas\\\": 2, \\\"sabaw\\\": 2, \\\"sabog\\\": 2, \\\"sabon\\\": 2, \\\"sakay\\\": 2, \\\"sakit\\\": 2, \\\"sakop\\\": 2, \\\"saleg\\\": 1, \\\"sarok\\\": 2, \\\"sarot\\\": 2, \\\"sarsa\\\": 2, \\\"sanga\\\": 2, \\\"silyo\\\": 2, \\\"solaw\\\": 2, \\\"sirbi\\\": 2, \\\"seled\\\": 3, \\\"silya\\\": 2, \\\"sindi\\\": 2, \\\"senga\\\": 2, \\\"siper\\\": 2, \\\"sipon\\\": 2, \\\"sobre\\\": 2, \\\"sopas\\\": 2, \\\"sugal\\\": 2, \\\"suhay\\\": 2, \\\"sulat\\\": 2, \\\"sulsi\\\": 2, \\\"suman\\\": 2, \\\"sumpa\\\": 2, \\\"sunog\\\": 2, \\\"pirna\\\": 1, \\\"salig\\\": 1, \\\"supot\\\": 1, \\\"surot\\\": 1, \\\"tabla\\\": 1, \\\"tabas\\\": 1, \\\"tabon\\\": 1, \\\"tahip\\\": 1, \\\"talim\\\": 1, \\\"tamad\\\": 1, \\\"tamis\\\": 3, \\\"tanan\\\": 1, \\\"tanda\\\": 1, \\\"tanga\\\": 1, \\\"tanim\\\": 1, \\\"tanso\\\": 1, \\\"tapos\\\": 1, \\\"tawad\\\": 2, \\\"tawas\\\": 1, \\\"tenis\\\": 1, \\\"tibag\\\": 1, \\\"tibay\\\": 1, \\\"tiket\\\": 1, \\\"tigas\\\": 1, \\\"tigib\\\": 1, \\\"tigre\\\": 1, \\\"timog\\\": 1, \\\"tinda\\\": 1, \\\"tingi\\\": 1, \\\"tinik\\\": 1, \\\"tinta\\\": 2, \\\"tises\\\": 1, \\\"tisis\\\": 1, \\\"tiyan\\\": 1, \\\"trono\\\": 1, \\\"tropa\\\": 1, \\\"troso\\\": 1, \\\"tsart\\\": 1, \\\"tsiko\\\": 1, \\\"tubig\\\": 1, \\\"tukod\\\": 1, \\\"tukso\\\": 1, \\\"tuhod\\\": 1, \\\"tuhog\\\": 1, \\\"tulad\\\": 1, \\\"tulay\\\": 1, \\\"tulda\\\": 1, \\\"tumba\\\": 1, \\\"tunaw\\\": 1, \\\"tunog\\\": 1, \\\"tusok\\\": 1, \\\"tuwad\\\": 1, \\\"ugali\\\": 1, \\\"usisa\\\": 1, \\\"wisik\\\": 1, \\\"yapak\\\": 1, \\\"logta\\\": 1, \\\"yilo\\\": 1, \\\"saot\\\": 1, \\\"tolod\\\": 3, \\\"beteng\\\": 3, \\\"tambo\\\": 1, \\\"lasi\\\": 1, \\\"betken\\\": 1, \\\"iteng\\\": 1, \\\"degan\\\": 1, \\\"todlo\\\": 1, \\\"awak\\\": 1, \\\"tinai\\\": 1, \\\"mayad\\\": 13, \\\"polpol\\\": 2, \\\"sirado\\\": 2, \\\"adios\\\": 2, \\\"amian\\\": 1, \\\"angit\\\": 1, \\\"bogaw\\\": 1, \\\"boawi\\\": 2, \\\"boaya\\\": 1, \\\"kilat\\\": 2, \\\"darwa\\\": 9, \\\"ispia\\\": 1, \\\"agdan\\\": 1, \\\"arang\\\": 1, \\\"arigi\\\": 1, \\\"ambog\\\": 1, \\\"angin\\\": 3, \\\"apros\\\": 1, \\\"arana\\\": 1, \\\"arina\\\": 1, \\\"asang\\\": 1, \\\"langsa\\\": 1, \\\"ilemem\\\": 1, \\\"mabao\\\": 1, \\\"mansa\\\": 1, \\\"naeva\\\": 1, \\\"naori\\\": 1, \\\"pongso\\\": 1, \\\"ranso\\\": 1, \\\"santos\\\": 1, \\\"unanoh\\\": 1, \\\"welgah\\\": 1, \\\"yabog\\\": 1, \\\"bolan\\\": 4, \\\"bagyo\\\": 1, \\\"aromang\\\": 1, \\\"maasin\\\": 2, \\\"daep\\\": 1, \\\"lobo\\\": 1, \\\"tindeg\\\": 1, \\\"eseb\\\": 1, \\\"bokbok\\\": 2, \\\"lade\\\": 1, \\\"kabayo\\\": 2, \\\"dorian\\\": 1, \\\"lomboy\\\": 1, \\\"langka\\\": 2, \\\"pakwan\\\": 1, \\\"saging\\\": 3, \\\"pipino\\\": 1, \\\"tarong\\\": 2, \\\"lasona\\\": 1, \\\"pitsay\\\": 2, \\\"ninong\\\": 2, \\\"ninang\\\": 2, \\\"bigoti\\\": 1, \\\"benget\\\": 1, \\\"abaga\\\": 1, \\\"pantog\\\": 1, \\\"goapa\\\": 1, \\\"goapo\\\": 2, \\\"tamadan\\\": 1, \\\"mataas\\\": 4, \\\"agosto\\\": 2, \\\"ahintai\\\": 1, \\\"alahas\\\": 1, \\\"alalay\\\": 1, \\\"angken\\\": 1, \\\"anonas\\\": 1, \\\"asinso\\\": 1, \\\"asukar\\\": 1, \\\"asonto\\\": 1, \\\"atsara\\\": 1, \\\"bakona\\\": 1, \\\"barita\\\": 1, \\\"balota\\\": 1, \\\"balanak\\\": 1, \\\"bangko\\\": 1, \\\"banlag\\\": 1, \\\"bonlaw\\\": 1, \\\"bantay\\\": 2, \\\"bantog\\\": 1, \\\"baraha\\\": 1, \\\"barnis\\\": 1, \\\"baskit\\\": 1, \\\"baston\\\": 1, \\\"batuta\\\": 1, \\\"bayong\\\": 1, \\\"bisbol\\\": 1, \\\"begkes\\\": 1, \\\"bihira\\\": 1, \\\"bilang\\\": 1, \\\"biring\\\": 1, \\\"binled\\\": 1, \\\"bonyag\\\": 1, \\\"birhin\\\": 1, \\\"bokana\\\": 1, \\\"bokayo\\\": 1, \\\"botiti\\\": 1, \\\"kadina\\\": 1, \\\"kadyes\\\": 1, \\\"kagabi\\\": 1, \\\"kahira\\\": 1, \\\"kaenan\\\": 1, \\\"kamias\\\": 1, \\\"kaina\\\": 1, \\\"kapoti\\\": 1, \\\"karira\\\": 1, \\\"kasaro\\\": 1, \\\"katalo\\\": 1, \\\"kilala\\\": 1, \\\"kingki\\\": 1, \\\"kisami\\\": 1, \\\"korona\\\": 1, \\\"krisis\\\": 1, \\\"kristo\\\": 1, \\\"korang\\\": 1, \\\"kolata\\\": 1, \\\"kolong\\\": 1, \\\"kompi\\\": 1, \\\"kompit\\\": 1, \\\"kordon\\\": 1, \\\"koskos\\\": 2, \\\"kosina\\\": 1, \\\"daraga\\\": 1, \\\"daldal\\\": 1, \\\"daplis\\\": 1, \\\"dagami\\\": 1, \\\"domino\\\": 1, \\\"doktor\\\": 1, \\\"imbodo\\\": 1, \\\"insayo\\\": 1, \\\"ipikto\\\": 1, \\\"ispada\\\": 1, \\\"isposa\\\": 1, \\\"isposo\\\": 1, \\\"istapa\\\": 1, \\\"galang\\\": 1, \\\"gansal\\\": 1, \\\"garahi\\\": 1, \\\"gastos\\\": 1, \\\"giling\\\": 1, \\\"ginisa\\\": 1, \\\"gitara\\\": 1, \\\"golong\\\": 1, \\\"gawang\\\": 1, \\\"ibabaw\\\": 1, \\\"idalem\\\": 1, \\\"itsora\\\": 2, \\\"lababo\\\": 1, \\\"labaha\\\": 1, \\\"lagadi\\\": 1, \\\"lagpak\\\": 1, \\\"lalaki\\\": 12, \\\"langaw\\\": 1, \\\"langit\\\": 2, \\\"lebeng\\\": 1, \\\"litson\\\": 1, \\\"losong\\\": 1, \\\"maanta\\\": 1, \\\"maayos\\\": 1, \\\"mababa\\\": 6, \\\"makina\\\": 1, \\\"madili\\\": 1, \\\"maagan\\\": 2, \\\"magama\\\": 1, \\\"magina\\\": 1, \\\"maraye\\\": 1, \\\"malita\\\": 1, \\\"mantil\\\": 1, \\\"mapait\\\": 3, \\\"marmol\\\": 1, \\\"martis\\\": 2, \\\"martsa\\\": 1, \\\"matris\\\": 1, \\\"midyas\\\": 1, \\\"milyon\\\": 1, \\\"mintis\\\": 1, \\\"miting\\\": 1, \\\"minoto\\\": 1, \\\"mosiko\\\": 1, \\\"nakita\\\": 1, \\\"naipit\\\": 1, \\\"naisip\\\": 1, \\\"nalogi\\\": 1, \\\"linaga\\\": 1, \\\"inloko\\\": 1, \\\"nganga\\\": 1, \\\"obriro\\\": 1, \\\"obispo\\\": 1, \\\"pabaya\\\": 1, \\\"pakpak\\\": 1, \\\"paksio\\\": 1, \\\"palara\\\": 1, \\\"palito\\\": 1, \\\"paltik\\\": 1, \\\"pandake\\\": 1, \\\"pansit\\\": 1, \\\"parada\\\": 1, \\\"pariho\\\": 1, \\\"parola\\\": 1, \\\"pastor\\\": 1, \\\"pasyar\\\": 1, \\\"patani\\\": 1, \\\"patron\\\": 1, \\\"payong\\\": 1, \\\"pedido\\\": 1, \\\"piknik\\\": 1, \\\"pilien\\\": 1, \\\"pingga\\\": 1, \\\"pidaso\\\": 1, \\\"pereng\\\": 1, \\\"pisngi\\\": 1, \\\"pitaka\\\": 1, \\\"pitada\\\": 1, \\\"pitsil\\\": 1, \\\"pormal\\\": 1, \\\"prasko\\\": 1, \\\"primyo\\\": 1, \\\"podpod\\\": 1, \\\"polbos\\\": 1, \\\"polido\\\": 1, \\\"pontos\\\": 1, \\\"potahi\\\": 1, \\\"rasyon\\\": 1, \\\"riyoma\\\": 1, \\\"rikado\\\": 1, \\\"rigalo\\\": 1, \\\"risita\\\": 1, \\\"ritaso\\\": 1, \\\"ritiro\\\": 1, \\\"ropiro\\\": 1, \\\"roskas\\\": 1, \\\"sabado\\\": 2, \\\"saksak\\\": 1, \\\"sampok\\\": 1, \\\"sanlag\\\": 1, \\\"sadili\\\": 1, \\\"sastri\\\": 1, \\\"sawali\\\": 1, \\\"sawsaw\\\": 1, \\\"sayang\\\": 2, \\\"sinado\\\": 1, \\\"sirmon\\\": 1, \\\"seksek\\\": 1, \\\"signos\\\": 1, \\\"simbahan\\\": 1, \\\"songaw\\\": 1, \\\"singko\\\": 3, \\\"sensen\\\": 1, \\\"sipsip\\\": 1, \\\"sirena\\\": 1, \\\"subsob\\\": 1, \\\"suksok\\\": 1, \\\"sulong\\\": 1, \\\"sulyap\\\": 1, \\\"sungay\\\": 1, \\\"sungka\\\": 1, \\\"suntok\\\": 1, \\\"suriso\\\": 1, \\\"tabako\\\": 1, \\\"tabang\\\": 1, \\\"taaleb\\\": 1, \\\"tadtad\\\": 1, \\\"tainga\\\": 1, \\\"talaba\\\": 1, \\\"talaga\\\": 2, \\\"tambol\\\": 1, \\\"tangke\\\": 1, \\\"tastas\\\": 1, \\\"tigpas\\\": 1, \\\"tihaya\\\": 1, \\\"tinapa\\\": 1, \\\"tindig\\\": 1, \\\"titulo\\\": 1, \\\"tiyani\\\": 1, \\\"tosino\\\": 1, \\\"tubero\\\": 1, \\\"tuktok\\\": 1, \\\"tugtog\\\": 1, \\\"tutuli\\\": 1, \\\"uhales\\\": 1, \\\"unahan\\\": 1, \\\"utuuto\\\": 1, \\\"wakwak\\\": 1, \\\"yugyog\\\": 1, \\\"iniro\\\": 1, \\\"honio\\\": 1, \\\"holio\\\": 1, \\\"biton\\\": 1, \\\"linog\\\": 1, \\\"tariti\\\": 1, \\\"matod\\\": 4, \\\"kaapon\\\": 8, \\\"maapled\\\": 1, \\\"barantiong\\\": 1, \\\"monggos\\\": 1, \\\"singkoa\\\": 1, \\\"talinga\\\": 1, \\\"tagiposon\\\": 1, \\\"maleban\\\": 1, \\\"malabeg\\\": 3, \\\"mataged\\\": 3, \\\"siwiti\\\": 1, \\\"balina\\\": 1, \\\"biblia\\\": 1, \\\"bolkano\\\": 1, \\\"kaymad\\\": 1, \\\"dailan\\\": 1, \\\"daraen\\\": 1, \\\"abagat\\\": 1, \\\"iganti\\\": 1, \\\"orman\\\": 1, \\\"maaslen\\\": 1, \\\"naolog\\\": 1, \\\"nomiro\\\": 1, \\\"parigos\\\": 1, \\\"pangdan\\\": 1, \\\"pataas\\\": 1, \\\"pitrolio\\\": 1, \\\"plansa\\\": 1, \\\"sararan\\\": 1, \\\"sanag\\\": 1, \\\"singot\\\": 1, \\\"panganod\\\": 1, \\\"mara\\\": 1, \\\"ono\\\": 1, \\\"sa\\\": 49, \\\"diritso\\\": 1, \\\"tangay\\\": 5, \\\"kambing\\\": 2, \\\"karabaw\\\": 1, \\\"abokado\\\": 2, 